<!DOCTYPE html>
<html lang="de">
	
	<meta http-equiv="Cache-Control" content="no-cache, no-store, must-revalidate">
	<meta http-equiv="Pragma" content="no-cache">
	<meta http-equiv="Expires" content="1">
	<meta http-equiv="content-type" content="text/html, charset=utf-8">
	<meta charset="utf-8">	
	<meta name="Description" content="C&grave;Movie das Hoffnungsportal mit Videostreaming. Als den Gegenpol zu Panik und Chaos seitens der Medien und Politik">
	<link rel="icon" type="image/x-icon" href="/pic/favicon.ico">
	<link rel="alternate" href="prophetie_en.htm" hreflang="en">
	<link href="theme_variable.css" rel="stylesheet" type="text/css" />	
	<link href="theme.css" rel="stylesheet" type="text/css" />
	<link href="mobile.css" rel="stylesheet" type="text/css" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, viewport-fit=cover">
	<script src="framewrk.js"></script>
	<head>
		<title>C&grave;Movie das Hoffnungsportal</title>
	</head>	
	<body onload="" onresize="">
		
		<header class="header" id="headerHidden">
			
			<div class="headerText">
			<h1>
				<!-- Text insert by css Tag '.header h1' -->
			</h1>
			<h3>
				<!-- Text insert by css Tag '.header h3' -->
			</h3>
			<h4>
				<a href ="https://www.bibleserver.com/LUT/Offenbarung13%2C1" target="_blank">Sei vorbereitet, auf das was kommt</a>.
			</h4>
			</div>

			<a href="#explainEnd" id="NaviDown">
				<div>
					&#9660;
				</div>
			</a>
			
		</header>

	
		<nav id="topMenu" class="menu">
    			<a class="containerIcon" href="#start">
				<div class="iconMenu">
        				<div></div>
        				<div></div>
        				<div></div>  
    				</div>
				<div class="iconText">
					Men&uuml;
				</div>
			</a>
			<ul>
        	        	<li>
					<a href="index.htm#explainStart">Beweggr&uuml;nde</a>
				</li>
				<li>
					<a href="index.htm#mainDiashow">Filme / Podcast</a>
				</li>
				<li>
					<a href="index.htm#Pos7">Glaube</a>
					<ul>
    						<li><a href="index.htm#Pos7">Gottesdienste</a></li>
						<li><a href="index.htm#Pos5">Vortr&auml;ge</a></li>
						<li><a href="prophetie.htm">Prophetien</a></li>
    						<li><a href="index.htm#GScripte">Scripte</a></li>
    						
					</ul>
				</li>   
        			<li>
					<a href="index.htm#Pos5">IT / Multimedia</a> 
  					<ul>
      						<li><a href="https://www.cyberandi.de/DatenschutzMeinungsfreiheit" target="_blank">Datenschutz</a></li>
      						<li><a href="https://www.cyberandi.de" target="_blank">IT-Security / Multimedia</a></li> 
  					</ul>
	 			</li>
        			<li>
					<a href="index.htm#Pos1">Krisenvorsorge</a> 
					<ul>
    						<li><a href="index.htm#Pos1">Beitr&auml;ge</a></li>
    						<li><a href="index.htm#KScripte">Scripte</a></li> 
					</ul>
				</li>
				<li>
					Nachschlagewerke 
  					<ul>
      						<li><a href="https://www.wikipedia.de" target="_blank">Wikipedia</a></li>
      						<li><a href="https://www.bibleserver.com" target="_blank">Bibel</a></li> 
  					</ul>
	 			</li>
				<li>
					<a href="#impressum">Impressum</a>
				</li>

    			</ul>
		</nav>
		<div id="Main">	
			<main class="Content" id="start">
				<div class="containerOverlay">
						<section class="Overlay Book">
							<div class="leftLast">
							<article class="left"><p>
								Ich rede schon seit Jahren, was noch alles kommen k&ouml;nnte. Warum, weil ich es schon vor Jahrzehnten das erste mal davon tr&auml;umte. Und ich tr&auml;umte diesen identischen Traum mehrfach und es waren Jahre dazwischen. Zuletzt 2020/21. Ich hatte auch schon immer das Datum ca. 20 Jahre nach der Jahrtausendwende. 
								Als N&auml;chstes wird sich noch eine Art B&uuml;rgerkrieg weltweit ausbreiten. Und da werden Juden/Christen gegen Moslems, Arm gegen Reich, Umweltsch&uuml;tzer gegen Klimasch&uuml;tzer, LQBT- gegen Biologische Geschlechter-Bef&uuml;rworter, Demokratie- gegen Sozialismus-/Kommunismus-Bef&uuml;rworter usw. aufstehen. Ich wollte es Jahrzehnte nicht wahrhaben. Als ich aber 2020 wieder den selben Traum hatte, viel es mir wie Schuppen von den Augen. Da einige Wochen sp&auml;ter einer dieser Ereignisse des Traumes war wurde. Genauso wurden noch einige weiter Ereignisse des Traumes 2021 wahr. Ich habe mich, seit Jahren, mit  diesen Traum und Eindr&uuml;cke auf verschiedene Weise besch&auml;ftigt.
								</p> 
								<ol>
									<li>
										<b>Wissenschaftlich und Wirtschaftlich</b><br><br>
										Es gab mal eine Theorie von 7 guten Jahren und 7 schlechten Jahren. Dies war f&uuml;r die Wissenschaft und Wirtschaft bis in die 1990er klar. 
										Also:<br>
										Die Finanzkrise um Lehman Brothers 2008 usw.<br>
										Schuldenbremse in der BRD<br>
										Deutschland als der gr&ouml;&szlig;te Finanzier der EU und auch der Welt wir nicht immer diese Leistung bringen.<br>
										Also nahm ich an, da&szlig; es 2018 mit den Finazproblem los gehen wird, die sich jetzt 2022 richtig zeigen. Dazu der Energiewandel. Es wurde halt von der Politik und EZB versucht alles zu verschieben und diese Zyklen, welche fast 2000 Jahre funktionierten, zu ignorieren und zu bek&auml;mpfen.
									</li>
									<br>
									<li>
										<b>Soziologisch und geschichtlich</b><br><br>
										Die ungebremste Einwanderung und das Aufheben aller Traditionen wird fr&uuml;her oder sp&auml;ter zu einer Spaltung der Gesellschaft und der EU f&uuml;hren. Da ab dem Zeitpunkt, wo Deutschland nicht mehr f&uuml;r die EU zahlen kann, die restlichen EU-Staaten aus dem Euro bzw. EU-Raum austreten werden und wir als die EU-Vorreiter dann alleine die Zeche des Euros und der EU zahlen werden m&uuml;ssen. Da aber in Deutschland seit Jahrzehnten versucht wird, jegliche Ethnie, Rasse und Geschlecht zu zerst&ouml;ren, dachte ich immer an Soziale Unruhen welche in einem B&uuml;rgerkrieg enden werden. Und dieser sich dann auch Weltweit ausbreitet. Da ja laut meinen Recherchen &uuml;ber 60% in der BRD nicht deutscher Abstammung sind.  
									</li>
									<br>
									<li>
										<b>Glaubensm&auml;&szlig;ig</b><br>
										<p>
											Aber dies ist ja schon seit ca. 2000 Jahren bekannt. Einfach mal aus der Bibel die Offenbarung 13 und Daniel 2 lesen.<br><br> 
											<cite>	<b>1</b> Und ich sah ein Tier aus dem Meer steigen, das hatte zehn H&ouml;rner und sieben H&auml;upter und auf seinen H&ouml;rnern zehn Kronen und auf seinen H&auml;uptern l&auml;sterliche Namen. 
												<b>2</b> Und das Tier, das ich sah, war gleich einem Panther und seine F&uuml;&szlig;e wie B&auml;renf&uuml;&szlig;e und sein Rachen wie ein L&ouml;wenrachen. Und der Drache gab ihm seine Kraft und seinen Thron und gro&szlig;e Macht.	
												<b>3</b> Und ich sah eines seiner H&auml;upter, als w&auml;re es t&ouml;dlich verwundet, und seine t&ouml;dliche Wunde wurde heil. Und die ganze Erde wunderte sich &uuml;ber das Tier, 
												<b>4</b> und sie beteten den Drachen an, weil er dem Tier die Macht gab, und beteten das Tier an und sprachen: Wer ist dem Tier gleich und wer kann mit ihm k&auml;mpfen? 
												<b>5</b> Und es wurde ihm ein Maul gegeben, zu reden gro&szlig;e Dinge und L&auml;sterungen, und ihm wurde Macht gegeben, es zu tun zweiundvierzig Monate lang. 
												<b>6</b> Und es tat sein Maul auf zur L&auml;sterung gegen Gott, zu l&auml;stern seinen Namen und seine H&uuml;tte und die im Himmel wohnen. 
												<b>7</b> Und es wurde ihm gegeben, zu k&auml;mpfen mit den Heiligen und sie zu &uuml;berwinden; und es wurde ihm gegeben Macht &uuml;ber alle St&auml;mme und V&ouml;lker und Sprachen und Nationen. 
												<b>8</b> Und alle, die auf Erden wohnen, werden ihn anbeten, alle, deren Namen nicht vom Anfang der Welt an geschrieben stehen in dem Lebensbuch des Lammes, das geschlachtet ist. 
												<b>9</b> Hat jemand Ohren, der h&ouml;re! 
												<b>10</b> Wenn jemand ins Gef&auml;ngnis soll, dann wird er ins Gef&auml;ngnis kommen; wenn jemand mit dem Schwert get&ouml;tet werden soll, dann wird er mit dem Schwert get&ouml;tet. Hier ist Geduld und Glaube der Heiligen! 
												<b>11</b> Und ich sah ein zweites Tier aufsteigen aus der Erde; das hatte zwei H&ouml;rner wie ein Lamm und redete wie ein Drache. 
												<b>12</b> Und es &uuml;bt alle Macht des ersten Tieres aus vor seinen Augen und es macht, dass die Erde und die darauf wohnen, das erste Tier anbeten, dessen t&ouml;dliche Wunde heil geworden war. 
												<b>13</b> Und es tut gro&szlig;e Zeichen, sodass es auch Feuer vom Himmel auf die Erde fallen l&auml;sst vor den Augen der Menschen; 
												<b>14</b> und es verf&uuml;hrt, die auf Erden wohnen, durch die Zeichen, die zu tun vor den Augen des Tieres ihm Macht gegeben ist; und sagt denen, die auf Erden wohnen, dass sie ein Bild machen sollen dem Tier, das die Wunde vom Schwert hatte und lebendig geworden war. 
												<b>15</b> Und es wurde ihm gegeben, Geist zu verleihen dem Bild des Tieres, damit das Bild des Tieres reden und machen k&ouml;nne, dass alle, die das Bild des Tieres nicht anbeteten, get&ouml;tet w&uuml;rden. 
												<b>16</b> Und es macht, dass sie allesamt, die Kleinen und Gro&szlig;en, die Reichen und Armen, die Freien und Sklaven, sich ein Zeichen machen an ihre rechte Hand oder an ihre Stirn
												<b>17</b> und dass niemand kaufen oder verkaufen kann, wenn er nicht das Zeichen hat, n&auml;mlich den Namen des Tieres oder die Zahl seines Namens. 
												<b>18</b> Hier ist Weisheit! Wer Verstand hat, der &uuml;berlege die Zahl des Tieres; denn es ist die Zahl eines Menschen, und seine Zahl ist sechshundertsechsundsechzig
											</cite><br>
											Quelle: <a href="https://www.bibleserver.com/LUT/Offenbarung13" target="_blank">https://www.bibleserver.com/LUT/Offenbarung13</a>
										</p>
										<p>	
											Es wird vermutet, da&szlig; das Tier aus dem Meer die EU oder UN(Vereinte Nationen), welche Beschl&uuml;sse zu Klima, Gendern, Abtreibung, Migration usw. erlassen haben, sind. Da es aus dem Gebiet des R&ouml;mischen Reiches(Mittelmeerraum und EU, Naher Osten und Nord Afrika) kommen wird. Wobei die Nordamerikaner auch als ausgewanderte und vertriebene Europ&auml;er dazu z&auml;hlen.
										</p>
										<p id="explainEnd">
											Als Erkl&auml;rung dient hier Daniel 2:25 ff.<br>
											<cite>
												<b>25</b> Arjoch brachte Daniel eilends hinein vor den K&ouml;nig und sprach zu ihm: Ich habe einen Mann gefunden unter den Gefangenen aus Juda, der dem K&ouml;nig die Deutung sagen kann.
												<b>26</b> Der K&ouml;nig antwortete und sprach zu Daniel, den sie Beltschazar nannten: Bist du es, der mir den Traum, den ich gesehen habe, und seine Deutung kundtun kann?
												<b>27</b> Daniel fing an vor dem K&ouml;nig und sprach: Das Geheimnis, nach dem der K&ouml;nig fragt, verm&ouml;gen die Weisen, Zauberer, Zeichendeuter und Sternkundigen dem K&ouml;nig nicht zu sagen.
												<b>28</b> Aber es ist ein Gott im Himmel, der Geheimnisse offenbart. Der hat dem K&ouml;nig Nebukadnezar kundgetan, was am Ende der Tage geschehen soll. Mit deinem Traum und deinen Gesichten, als du schliefst, verhielt es sich so:
												<b>29</b> Du, K&ouml;nig, dachtest auf deinem Bett, was dereinst geschehen w&uuml;rde; und der, der Geheimnisse offenbart, hat dir kundgetan, was geschehen wird.
												<b>30</b> Mir aber ist dies Geheimnis offenbart worden, nicht als w&auml;re meine Weisheit gr&ouml;&szlig;er als die Weisheit aller, die da leben, sondern damit dem K&ouml;nig die Deutung kundw&uuml;rde und du deines Herzens Gedanken erf&uuml;hrest.
												<b>31</b> Du, K&ouml;nig, schautest, und siehe, ein sehr gro&szlig;es und hohes und hell gl&auml;nzendes Bild stand vor dir, das war schrecklich anzusehen.
												<b>32</b> Das Haupt dieses Bildes war von feinem Gold, seine Brust und seine Arme waren von Silber, sein Bauch und seine Lenden waren von Bronze,
												<b>33</b> seine Schenkel waren von Eisen, seine F&uuml;&szlig;e waren teils von Eisen und teils von Ton.
												<b>34</b> Das schautest du, bis ein Stein herunterkam, ohne Zutun von Menschenh&auml;nden; der traf das Bild an seinen F&uuml;&szlig;en, die von Eisen und Ton waren, und zermalmte sie.
												<b>35</b> Da wurden miteinander zermalmt Eisen, Ton, Bronze, Silber und Gold und wurden wie Spreu auf der Sommertenne, und der Wind verwehte sie, dass man sie nirgends mehr finden konnte. Der Stein aber, der das Bild zerschlug, wurde zu einem gro&szlig;en Berg und f&uuml;llte die ganze Welt.
												<b>36</b> Das ist der Traum. Nun wollen wir die Deutung vor dem K&ouml;nig sagen.
												<b>37</b> Du, K&ouml;nig, K&ouml;nig aller K&ouml;nige, dem der Gott des Himmels K&ouml;nigreich, Macht, St&auml;rke und Ehre gegeben hat
												<b>38</b> und dem er alle L&auml;nder, in denen Leute wohnen, dazu die Tiere auf dem Felde und die V&ouml;gel unter dem Himmel in die H&auml;nde gegeben und dem er &uuml;ber alles Gewalt verliehen hat! Du bist das goldene Haupt.
												<b>39</b> Nach dir wird ein anderes K&ouml;nigreich aufkommen, geringer als deines, und dann ein drittes K&ouml;nigreich, das aus Bronze ist und &uuml;ber alle L&auml;nder herrschen wird.
												<b>40</b> Und das vierte K&ouml;nigreich wird hart sein wie Eisen; denn wie Eisen alles zermalmt und zerschl&auml;gt, so wird es auch alles zermalmen und zerbrechen.
												<b>41</b> Dass du aber die F&uuml;&szlig;e und Zehen teils von Ton und teils von Eisen gesehen hast, bedeutet: Das wird ein zerteiltes K&ouml;nigreich sein; doch wird etwas von des Eisens H&auml;rte darin bleiben, wie du ja gesehen hast Eisen mit Ton vermengt.
												<b>42</b> Und dass die Zehen an seinen F&uuml;&szlig;en teils von Eisen und teils von Ton sind, bedeutet: Zum Teil wird's ein starkes und zum Teil ein schwaches Reich sein.
												<b>43</b> Und dass du gesehen hast Eisen mit Ton vermengt, bedeutet: Sie werden sich zwar durch Heiraten miteinander vermischen, aber sie werden doch nicht aneinander festhalten, so wie sich Eisen mit Ton nicht mengen l&auml;sst.
												<b>44</b> Aber zur Zeit dieser K&ouml;nige wird der Gott des Himmels ein Reich aufrichten, das nimmermehr zerst&ouml;rt wird; und sein Reich wird auf kein anderes Volk kommen. Es wird alle diese K&ouml;nigreiche zermalmen und zerst&ouml;ren; aber es selbst wird ewig bleiben,
												<b>45</b> wie du ja gesehen hast, dass ein Stein ohne Zutun von Menschenh&auml;nden vom Berg herunterkam, der Eisen, Bronze, Ton, Silber und Gold zermalmte. Ein gro&szlig;er Gott hat dem K&ouml;nig kundgetan, was dereinst geschehen wird. Der Traum ist zuverl&auml;ssig und die Deutung ist richtig.
												<b>46</b> Da fiel der K&ouml;nig Nebukadnezar auf sein Angesicht und warf sich nieder vor Daniel und befahl, man sollte ihm Speisopfer und R&auml;ucheropfer darbringen.
												<b>47</b> Und der K&ouml;nig antwortete Daniel und sprach: Wahrhaftig, euer Gott ist ein Gott &uuml;ber alle G&ouml;tter und ein Herr &uuml;ber alle K&ouml;nige, der Geheimnisse offenbaren kann, wie du dies Geheimnis hast offenbaren k&ouml;nnen
											</cite>	
											</p>
											Quelle: <a href="https://www.bibleserver.com/LUT/Daniel2%2C25" target="_blank">https://www.bibleserver.com/LUT/Daniel2:25</a>
									</li>
								</ol>
							</article>
							</div>		
						</section>
				</div>
			</main>
		</div>
		<footer>
			<aside>		
				<div id="impressum" class="modal">
					<div class="Info">
						<a href="#start" class="buttonModal" onclick="">x</a>
						<div class="InfoText">
							<p>Verantwortlicher im Sinne des Pressegesetzes:
							</p>
							<address>Stawinski Andreas<br>
							Jaspersallee 22<br>
							81245 M&uuml;nchen<br>
							Telefon: 089/74792- 201<br>
							Telefax: 089/74792- 202<br>
							E-Mail: cyberandi&#00064;outlook.de <br>
							Web: <a href="https://www.cyberandi.de" target="_blank">https://cyberandi.tumblr.com</a>
							</address>
							<p>
							Diese Seite nutzt <a href="https://www.torproject.org/">DNS over TOR(onion)<img src="pic/tor.png"></a>. Deshalb gibt es hier keine Zensur durch URL-Filter, der Povider(Telekom, Vodafone, O2 usw.), Geheimdienste und Regierungen.<br>
							Sondern nur einen Porno- und Werbungsblocker, der gegen das Tracking durch Google, Apple, Amazon, Facebook, Otto Group, VG Wort und der Sendeanstalten usw. fungiert.<br>
							Die Technik dahinter ist die Freeware <a href="https://github.com/CyberAndi/CyberSecurity-Box" target="_blank">CyberSecurity-Box</a> <a href="https://github.com/CyberAndi/CyberSecurity-Box" target="_blank"><img src="pic/csb.png"></a>.
							</p>
							Bitte lesen Sie auch die <a href="#datenschutz" onclick="datenschutz();">Datenschutzbestimmungen</a> sowie den <a href="#haftung" onclick="haftung();">Hauftungsausschluss</a> durch.
						</div>
					</div>
				</div>
				<div id="datenschutz" class="modal">
					<div class="Info">
						<a href="#start" class="buttonModal" onclick="">x</a>
						<div class="InfoText">
							<p>Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten m&ouml;glich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise name, Anschrift oder eMail-Adre&szlig;en) erhoben werden, erfolgt dies, soweit m&ouml;glich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&uuml;ckliche Zustimmung nicht an Dritte weitergegeben.
							</p>
							<p>Wir weisen darauf hin, da&szlig; die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.
							</p
			
							<p>Der Nutzung von im Rahmen der Impre&szlig;umspflicht ver&ouml;ffentlichten Kontaktdaten durch Dritte zur &uuml;bersendung von nicht ausdr&uuml;cklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdr&uuml;cklich widersprochen. Die Betreiber der Seiten behalten sich ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.
							</p>
							<p>
								Diese Seite nutzt <a href="https://www.torproject.org/">DNS over TOR(onion)<img src="pic/tor.png"></a>. Deshalb gibt es hier keine Zensur durch URL-Filter, der Povider(Telekom, Vodafone, O2 usw.), Geheimdienste und Regierungen.<br>
								Sondern nur einen Porno- und Werbungsblocker, der gegen das Tracking durch Google, Apple, Amazon, Facebook, Otto Group, VG Wort und der Sendeanstalten usw. fungiert.<br>
								Die Technik dahinter ist die Freeware <a href="https://github.com/CyberAndi/CyberSecurity-Box" target="_blank">CyberSecurity-Box</a> <a href="https://github.com/CyberAndi/CyberSecurity-Box" target="_blank"><img src="pic/csb.png"></a>.
							</p>
							<p>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Facebook-Plugins (Like-Button)<br>
	
								Auf unseren Seiten sind Plugins des sozialen Netzwerks Facebook (“Meta”,“Facebook”,Meta Platforms Inc., 1601 Willow Road, Menlo Park, California, 94025, USA) integriert. Die Facebook-Plugins erkennen Sie an dem Facebook-Logo oder dem “Like-Button” (“Gef&auml;llt mir”) auf unserer Seite. Eine &uuml;bersicht &uuml;ber die Facebook-Plugins finden Sie hier: <a href="https://developers.facebook.com/docs/plugins/" target="_blank">https://developers.facebook.com/docs/plugins/</a>.
								Wenn Sie unsere Seiten besuchen, wird &uuml;ber das Plugin eine direkte Verbindung zwischen Ihrem Browser und dem Facebook-Server hergestellt. Facebook erh&auml;lt dadurch die Information, da&szlig; Sie mit Ihrer IP-Adre&szlig;e unsere Seite besucht haben. Wenn Sie den Facebook “Like-Button” anklicken w&auml;hrend Sie in Ihrem Facebook-Account eingeloggt sind, k&ouml;nnen Sie die Inhalte unserer Seiten auf Ihrem Facebook-Profil verlinken. Dadurch kann Facebook den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Wir weisen darauf hin, da&szlig; wir als Anbieter der Seiten keine Kenntnis vom Inhalt der &uuml;bermittelten Daten sowie deren Nutzung durch Facebook erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerkl&auml;rung von facebook unter <a href="https://de-de.facebook.com/policy.php" target="_blank">https://de-de.facebook.com/policy.php</a><br>
				
								Wenn Sie nicht w&uuml;nschen, da&szlig; Facebook den Besuch unserer Seiten Ihrem Facebook-Nutzerkonto zuordnen kann, loggen Sie sich bitte aus Ihrem Facebook-Benutzerkonto aus.
							</p>
					
							<p>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Google Analytics<br>
					
								Diese Website benutzt Google Analytics, einen Webanalysedienst der Alphabet Inc. (“Google”, “Alphabet”). Google Analytics verwendet sog. “Cookies”, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite wird Ihre IP-Adre&szlig;e von Google jedoch innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertrag&szlig;taaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt.<br>
					
								Nur in Ausnahmef&auml;llen wird die volle IP-Adre&szlig;e an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adre&szlig;e wird nicht mit anderen Daten von Google zusammengef&uuml;hrt.<br>
					
								Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, da&szlig; Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfa&szlig;ung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adre&szlig;e) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: <a href="https://tools.google.com/dlpage/gaoptout?hl=de">https://tools.google.com/dlpage/gaoptout?hl=de</a>.
							</p>
					
							<p>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Google Adsense<br>
					
								Diese Website benutzt Google AdSense, einen Dienst zum Einbinden von Werbeanzeigen der Alphabet Inc. (“Google”, “Alphabet”). Google AdSense verwendet sog. “Cookies”, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website erm&ouml;glicht. Google AdSense verwendet auch so genannte Web Beacons (unsichtbare Grafiken). Durch diese Web Beacons k&ouml;nnen Informationen wie der Besucherverkehr auf diesen Seiten ausgewertet werden.
			
								Die durch Cookies und Web Beacons erzeugten Informationen &uuml;ber die Benutzung dieser Website (einschlie&szlig;lich Ihrer IP-Adre&szlig;e) und Auslieferung von Werbeformaten werden an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Diese Informationen k&ouml;nnen von Google an Vertragspartner von Google weiter gegeben werden. Google wird Ihre IP-Adre&szlig;e jedoch nicht mit anderen von Ihnen gespeicherten Daten zusammenf&uuml;hren.
					
								Sie k&ouml;nnen die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser Software verhindern; wir weisen Sie jedoch darauf hin, da&szlig; Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website voll umf&auml;nglich nutzen k&ouml;nnen. Durch die Nutzung dieser Website erkl&auml;ren Sie sich mit der Bearbeitung der &uuml;ber Sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden.
							</p>
					
							<p>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Google +1<br>
					
								Erfa&szlig;ung und Weitergabe von Informationen:
								Mithilfe der Google +1-Schaltfl&auml;che k&ouml;nnen Sie Informationen weltweit ver&ouml;ffentlichen. &uuml;ber die Google +1-Schaltfl&auml;che erhalten Sie und andere Nutzer personalisierte Inhalte von Google und unseren Partnern. Google speichert sowohl die Information, da&szlig; Sie f&uuml;r einen Inhalt +1 gegeben haben, als auch Informationen &uuml;ber die Seite, die Sie beim Klicken auf +1 angesehen haben. Ihre +1 k&ouml;nnen als Hinweise zusammen mit Ihrem Profilnamen und Ihrem Foto in Google-Diensten, wie etwa in Suchergebni&szlig;en oder in Ihrem Google-Profil, oder an anderen Stellen auf Websites und Anzeigen im Internet eingeblendet werden.
								Google zeichnet Informationen &uuml;ber Ihre +1-Aktivit&auml;ten auf, um die Google-Dienste f&uuml;r Sie und andere zu verbe&szlig;ern. Um die Google +1-Schaltfl&auml;che verwenden zu k&ouml;nnen, ben&ouml;tigen Sie ein weltweit sichtbares, &ouml;ffentliches Google-Profil, das zumindest den f&uuml;r das Profil gew&auml;hlten namen enthalten mu&szlig;. Dieser name wird in allen Google-Diensten verwendet. In manchen F&auml;llen kann dieser name auch einen anderen namen ersetzen, den Sie beim Teilen von Inhalten &uuml;ber Ihr Google-Konto verwendet haben. Die Identit&auml;t Ihres Google-Profils kann Nutzern angezeigt werden, die Ihre E-Mail-Adre&szlig;e kennen oder &uuml;ber andere identifizierende Informationen von Ihnen verf&uuml;gen.<br>
				
								Verwendung der erfa&szlig;ten Informationen:
								Neben den oben erl&auml;uterten Verwendungszwecken werden die von Ihnen bereitgestellten Informationen gem&auml;&szlig; den geltenden Google-Datenschutzbestimmungen genutzt. Alphabet ver&ouml;ffentlicht m&ouml;glicherweise zusammengefa&szlig;te Statistiken &uuml;ber die +1-Aktivit&auml;ten der Nutzer bzw. gibt diese an Nutzer und Partner weiter, wie etwa Publisher, Inserenten oder verbundene Websites.
							</p>
					
							<p>Datenschutzerkl&auml;rung f&uuml;r die Nutzung von Twitter<br>
							
								Auf unseren Seiten sind Funktionen des Dienstes Twitter eingebunden. Diese Funktionen werden angeboten durch die Twitter Inc., Twitter, Inc. 1355 Market St, Suite 900, San Francisco, CA 94103, USA. Durch das Benutzen von Twitter und der Funktion “Re-Tweet” werden die von Ihnen besuchten Webseiten mit Ihrem Twitter-Account verkn&uuml;pft und anderen Nutzern bekannt gegeben. Dabei werden auch Daten an Twitter &uuml;bertragen.<br>
					
								Wir weisen darauf hin, da&szlig; wir als Anbieter der Seiten keine Kenntnis vom Inhalt der &uuml;bermittelten Daten sowie deren Nutzung durch Twitter erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerkl&auml;rung von Twitter unter <a href="http://twitter.com/privacy" target="_blank">http://twitter.com/privacy</a>.<br>
					
								Ihre Datenschutzeinstellungen bei Twitter k&ouml;nnen Sie in den Konto-Einstellungen unter <a href="http://twitter.com/account/settings" target="_blank">https://twitter.com/account/settings</a> &auml;ndern.
								<br>
								Quellverweis: Datenschutzerkl&auml;rung von <a href="https://www.erecht24.de" terget="_blank">eRecht24</a>, dem Portal zum Internetrecht von Rechtsanwalt S&ouml;ren Siebert, Facebook Datenschutzerkl&auml;rung, Google Analytics Bedingungen, Google Adsense Datenschutzerkl&auml;rung, Google +1 Bedingungen, Datenschutzerkl&auml;rung f&uuml;r Twitter
							</p>				
						</div>
					</div>
				</div>
				<div id="haftung" class="modal">
					<div class="Info">
						<a href="#start" class="buttonModal" onclick="">x</a>
						<div class="InfoText">
							<p>Haftung f&uuml;r Inhalte<br>
								Als Diensteanbieter sind wir gem&auml;&szlig; § 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.
							</p>
							<p>
								Haftung f&uuml;r Links<br>
								Unser Angebot enth&auml;lt Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche Rechtsverst&ouml; e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.
							</p>
							<p>
								Urheberrecht<br>

								Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.
							</p>
							<p>
								Quellenangaben: eRecht24 Disclaimer, Disclaimer von <a href="https://www.erecht24.de" terget="_blank">eRecht24</a>, dem Portal zum Internetrecht von Rechtsanwalt S&ouml;ren Siebert
							</p>
						</div>
					</div>
				</div>	
				<div id="Screen" class="modal">
					<div class="Info">
						<a href="#start" class="buttonModal" onclick="">x</a>
						<div class="InfoText">
						</div>
					</div>		
				</div>
			</aside>
			<div class="footerText">
				&#00169; 2023 &#00064;CyberAndi <a href="#impressum" onclick="">Impressum</a>
			</div>
		</footer>
	</body>
</html>

EOF

echo
echo prophetie
echo


cp /www/index.html /www/generate_204.html
cp /www/index.html /www/hotspot-detect.html

}
